[ Simplified Chinese Messages ]
2000="{CR}产品投入等待."
2001="产品传入."
2002="开始运行."
2003="运行中....."
2004="运行结束."
2005="等待下端设备信号."
2006="产品传出."
2007="运行结束!"
2008="等待上端设备信号"
6000="顶端{CR}留言"
7000="底部{CR}留言"
8000="左边{CR}留言"
9000="右边{CR}留言"

[ Traditional Chinese Messages ]
2000=""
2001=""
2002=""
2003=""
2004=""
2005=""
2006=""
2007=""

[ Japanese Messages ]
2000="製品待機中"
2001="製品搬入中"
2002="サイクル開始"
2003="サイクル実行中"
2004="サイクル完了"
2005="ダウンストリーム待機中"
2006="製品搬出中"
2007="サイクル完了！"
2008="アップストリーム待機中"

[ Unicode Messages ]
2000=""
2001=""
2002=""
2003=""
2004=""
2005=""
2006=""
2007=""

